{
  "nome": "prova",
  "colore": "#1976d2",
  "luogo": {
    "italia": true,
    "città": "",
    "raggio": 0
  },
  "descrizione_attività": "",
  "descrizione_migliorata": "",
  "domande_GenAI": [],
  "slider": {
    "classicModern": 2,
    "traditionalInnovative": 2,
    "funSerious": 2,
    "simpleSophisticated": 2
  },
  "foto": {
    "elenco": [],
    "copertina": null,
    "visibilità": false,
    "galleria_imm": "",
    "copertina_posiz": 0
  },
  "logo": "WhatsApp Image 2025-05-28 at 21.07.12.jpg",
  "form": {
    "campi": "oldi.casto@gmail.com",
    "whatsapp": "",
    "telefono": ""
  },
  "box": {
    "variabile": "Scopri i Vantaggi Esclusivi",
    "titoli": [
      "Massima Flessibilità per Ogni Tua Esigenza",
      "Supporto Dedicato, Sempre al Tuo Fianco",
      "Innovazione Continua per Restare al Top",
      "Soluzione Personalizzata, Risultati Garantiti"
    ],
    "descrizioni": [
      "Prova si adatta perfettamente alle tue necessità specifiche. Che tu sia un <b>professionista</b>, una <b>piccola impresa</b> o una <b>grande azienda</b>, le nostre soluzioni sono pensate per offrirti la massima flessibilità e scalabilità. Ottimizza i tuoi processi e raggiungi i tuoi obiettivi in modo efficiente.",
      "Il nostro team di esperti è a tua disposizione per fornirti un <b>supporto completo e personalizzato</b>. Dalla fase di implementazione all'assistenza continua, siamo qui per rispondere alle tue domande, risolvere i tuoi problemi e aiutarti a ottenere il massimo da Prova. La tua soddisfazione è la nostra priorità.",
      "Siamo costantemente impegnati nella <b>ricerca e sviluppo</b> di nuove funzionalità e miglioramenti per Prova. Il nostro obiettivo è offrirti sempre le <b>tecnologie più avanzate</b> e le soluzioni più innovative per aiutarti a rimanere competitivo nel tuo settore. Scopri un mondo di possibilità in continua evoluzione.",
      "Con Prova, non avrai una soluzione standard, ma un'offerta <b>progettata su misura</b> per le tue esigenze specifiche. Analizziamo attentamente il tuo business e ti proponiamo un approccio personalizzato che ti permetta di raggiungere i risultati desiderati in modo rapido ed efficace. Il tuo successo è il nostro obiettivo."
    ]
  },
  "elenco": {
    "variabile": "Perché Prova è la Scelta Giusta: I Nostri Punti di Forza",
    "titoli": [
      "<b>Soluzioni Personalizzate</b> per Ogni Tipo di Business",
      "<b>Supporto Clienti</b> Impeccabile e Sempre Disponibile",
      "<b>Tecnologia All'avanguardia</b> per Massima Efficienza",
      "<b>Facilità d'Uso</b> e Integrazione Rapida",
      "<b>Scalabilità</b> per Crescere Insieme al Tuo Business",
      "<b>Costi Trasparenti</b> e Nessuna Sorpresa Nascosta"
    ]
  },
  "hero_section": {
    "titolo_paragrafo": "La tua Crescita, la Nostra Priorità",
    "descrizione_paragrafo": "Prova è il partner ideale per le aziende che cercano <b>soluzioni innovative e personalizzate</b>. Operiamo su tutto il territorio nazionale, offrendo un'ampia gamma di servizi progettati per soddisfare le tue specifiche esigenze.</br></br> Che tu sia una startup, una PMI o una grande impresa, il nostro team di esperti ti affiancherà in ogni fase del processo, dalla consulenza iniziale all'implementazione e al <b>supporto post-vendita</b>. Con Prova, avrai a disposizione un'<b>assistenza dedicata</b>, un <b>approccio flessibile</b> e la garanzia di risultati concreti per la tua attività.",
    "headline": "Prova: <b>Soluzioni Personalizzate</b> e <b>Supporto Dedicato</b> in tutta Italia",
    "sub-headline": "Trasforma la tua attività con soluzioni su misura e un team sempre pronto ad assisterti."
  },
  "CJ": {
    "visibilità": true,
    "descrizioni": [
      "<b>Richiedi una consulenza gratuita</b>: Scopri come Prova può trasformare il tuo business.",
      "<b>Analisi personalizzata</b>: Definiamo insieme le tue esigenze e obiettivi specifici.",
      "<b>Implementazione strategica</b>: Mettiamo in pratica la soluzione su misura per te, passo dopo passo.",
      "<b>Supporto continuo</b>: Siamo sempre al tuo fianco per garantire il tuo successo a lungo termine."
    ]
  },
  "offerta": {
    "visibilità": "Ottieni una <b>consulenza personalizzata</b> senza impegno! Scopri come Prova può aiutarti a raggiungere i tuoi <b>obiettivi di business</b>. <b>Analisi gratuita</b> del tuo caso specifico.",
    "titolo": "Consulenza Gratuita",
    "descrizione": "Ottieni una <b>consulenza personalizzata</b> senza impegno! Scopri come Prova può aiutarti a raggiungere i tuoi <b>obiettivi di business</b>. <b>Analisi gratuita</b> del tuo caso specifico."
  },
  "logo_imm": "",
  "recensioni": {
    "visibilità": true,
    "nome": [
      "Alessio Moretti",
      "Giulia Ferri",
      "Riccardo Martini"
    ],
    "stelle": [
      5,
      4,
      5
    ],
    "descrizioni": [
      "Prova ha davvero trasformato il modo in cui gestiamo il nostro business. L'assistenza è sempre pronta e le soluzioni sono super personalizzate!",
      "Un servizio valido, soprattutto per chi come noi ha bisogno di una mano per ottimizzare i processi. Qualche piccola difficoltà iniziale, ma il team è stato sempre presente.",
      "Consiglio vivamente Prova! Hanno capito subito le nostre necessità e ci hanno fornito una soluzione efficace e scalabile. Ottimo rapporto qualità-prezzo."
    ]
  },
  "google_ads": {
    "keywords": [],
    "titoli": [],
    "descrizioni": [],
    "mail_account": ""
  },
  "id": 2
}